{
	"cards": [
		{
			"title": "AI course for Innopolis' summer school",
			"text": "Together with my partner, we have created and taught an offline master class on AI at Innopolis University as a part of the \"Smart Vacation\" summer course. We have prepared interactive materials for learning Python and developed an AI game simulator in Unity.",
			"buttons": [
				{
					"text": "Notion",
					"link": "https://instinctive-cobalt-e47.notion.site/AI-class-for-Inno-b699d08069384d87925485f0f5d1543a"
				}
			]
		},
		{
			"title": "Created App Concept for Kruzok Movement",
			"text": "Our team (of two people) has developed the concept, design, and corresponding functionality of the site on a commercial basis. At the moment, the platform is in beta testing.",
			"buttons": [
				{
					"text": "Our concept",
					"link": "https://docs.google.com/document/d/1IZw8p6Hm9-K1KYvuyR4HUJ7QVF0uWKGMwDZOK9_W4BQ/edit"
				},
				{
					"text": "Platform",
					"link": "https://mytalent.kruzhok.org/"
				}
			]
		},
		{
			"title": "Screen Puzzle",
			"text": "App that allows users to assemble mobile video walls of various shapes from available Android-devices. Has a patent and includes a scientific paper. Winner of Sumsung and POST-ISEF contests.",
			"buttons": [
				{
					"text": "Video",
					"link": "https://youtu.be/yk01QIdEeVM"
				},
				{
					"text": "GitHub",
					"link": "https://github.com/DablSi/Screen-3.0"
				}
			]
		},
		{
			"title": "Innopolis' remote internship",
			"text": "I was a team leader of the Android Development department during a remote internship at Innopolis. The beta version of the application was created by my team, and now, after being completed by the students, is used by the universities guests.",
			"buttons": [
				{
					"text": "GitHub",
					"link": "https://github.com/DablSi/Innoapp"
				},
				{
					"text": "Сертификат",
					"link": "https://drive.google.com/file/d/1En__lX7fv6dK4-P0a4xElSZP7UjRfLaA/view?usp=drivesdk"
				}
			]
		},
		{
			"title": "Crew Street",
			"text": "A web application that helps companies find ideal candidates for junior specialist vacancies, and also helps inexperienced developers find their first job.",
			"buttons": [
				{
					"text": "Лэндинг",
					"link": "https://crewstreet.ru/"
				}
			]
		},

		{
			"title": "Hackathons",
			"text": "I participate in local Android development hackathons. For example, the team in which I was a team leader has developed an application that allows you to remotely collect the data of a greenhouse and manage its irrigation systems.",
			"buttons": [
				{
					"text": "GitHub",
					"link": "https://github.com/DablSi/Kopatel-offline"
				}
			]
		}
	]
}
