{
	"cards": [
		{
			"title": "Screen Puzzle",
			"text": "Приложение, которое позволяет собирать мобильные видеостены любой формы из подручных Android устройств. Имеет патент. (Самое интересное в пункте Description в README)",
			"buttons": [
				{
					"text": "Видео",
					"link": "https://youtu.be/yk01QIdEeVM"
				},
				{
					"text": "GitHub",
					"link": "https://github.com/DablSi/Screen-3.0"
				}
			]
		},
		{
			"title": "Стажировка Иннополис",
			"text": "Была тимлидом направления «Android-разработка» во время дистанционной стажировки Иннополиса. Созданное моей командой приложение, после доработки до продакшена, будет использовано Довузом Иннополиса.",
			"buttons": [
				{
					"text": "GitHub",
					"link": "https://github.com/DablSi/Innoapp"
				},
				{
					"text": "Сертификат",
					"link": "https://drive.google.com/file/d/1En__lX7fv6dK4-P0a4xElSZP7UjRfLaA/view?usp=drivesdk"
				}
			]
		},
		{
			"title": "Курс для IT школы Иннополиса",
			"text": "Вместе с напарником я создала и провела офлайн мастер-класс по искусственному интеллекту в Университете Иннополис в рамках курса «Умные выходные». Мы подготовили интерактивные материалы для изучения Python и разработали игровой симулятор ИИ в Unity (за эту часть отвечал я). Всего мы провели этот мастер-класс в 4 группах по 25 человек в каждой."
			"buttons": [
				{
					"text": "Notion",
					"link": "https://instinctive-cobalt-e47.notion.site/AI-class-for-Inno-b699d08069384d87925485f0f5d1543a"
				}
			]
		{
			"title": "Резюме-платформа Кружкового Движения",
			"text": "Наша команда (из двух человек) разработала концепцию, дизайн и соответствующий функционал сайта на коммерческой основе.",
			"buttons": [
				{
					"text": "Концепция",
					"link": "https://docs.google.com/document/d/1IZw8p6Hm9-K1KYvuyR4HUJ7QVF0uWKGMwDZOK9_W4BQ/edit"
				}
			]
		},
		{
			"title": "Crew Street (стартап)",
			"text": "Веб-приложение, которое помогает компаниям находить идеальных кандидатов на вакансии младшего специалиста, а также помогает начинающим разработчикам найти свою первую работу.",
			"buttons": [
				{
					"text": "Лэндинг",
					"link": "https://crewstreet.ru/"
				}
			]
		},

		{
			"title": "Хакатоны",
			"text": "Участвую в местных хакатонах Android-разработки. Например, команда, в которой я являлась тимлидом, разработала приложение, позволяющее удаленно собирать данные о состоянии теплицы и управлять ее системами полива.",
			"buttons": [
				{
					"text": "GitHub",
					"link": "https://github.com/DablSi/Kopatel-offline"
				}
			]
		},
		{
			"title": "Плеер, управляемый жестами",
			"text": "Android-приложение, позволяющее управлять воспроизведением музыки посредством различных жестов (потряхивание телефона и т.п.)",
			"buttons": [
				{
					"text": "GitHub",
					"link": "https://github.com/DablSi/Kopatel-offline"
				}
			]
		}
	]
}
